[WotCJaneKelly_Torso X2BodyPartTemplate]
DisplayName="Jane Kelly's Jacket"

[WotCJaneKelly_Arms X2BodyPartTemplate]
DisplayName="Jane Kelly's Arms"

[WotCJaneKelly_Legs X2BodyPartTemplate]
DisplayName="Jane Kelly's Legs"